/*Предметная область «Прием больных в поликлинике».
Отношения-факты:
<Карта пациента> (<Номер>, <ФИО>, <адрес>, <телефон>, <возраст>, <место работы>).
<Врач> (<код врача>, <ФИО>, <специализация>).
<Прием> (<код_врача>, <номер карты пациента>, <дата приема>, <диагноз>, <больничный(да/нет)>).
Отношения-правила: каких врачей прошел пациент за указанный пе­риод времени, какие диагнозы были поставлены пациенту за все время наблюдения, каких пациентов принял врач в течение заданного времени, кому были выданы больничные и т. д.*/

карта(001,"Баранов Егор Спартакович","Одесская",89605763399,19,курьер).
карта(002,"Иванов Станислав Олегович","Ставропльская",89605763399,19,курьер).
карта(003,"Богданов Илья Васильевич","Путевая",89605763399,19,курьер).
